[LANGUAGE]
language="Polski"
CharacterSet=1
translator=Michał Foc
e-mail=michalf20@gmail.com
web=none


[Main]
1=Plik
2=Przywróć klucze z dysku lokalnego
3=Przywróć klucze z dysku zewnętrznego
4=Głębokie skanowanie rejestru
5=Zapisz jako...
6=Wyjście
7=Edycja
8=Kopiuj zaznaczony wiersz
9=Znajdź...
10=Pomoc
11=Sprawdź aktualizacje...
12=Zaaktualizuj bazę kluczy...
13=Zmień język
14=Wesprzyj...
15=Strona www...
16=O programie...
17=Odśwież
18=Kopiuj nazwę produktu
19=Kopiuj klucz produktu
20=Lista wspieranego oprogramowania i gier
21=Śledź mnie na Facebooku...
22=Wersja Bazy danych:
23=Nazwa produktu
24=Klucz produktu
25=Dostępna nowa wersja!
26=Czy chciałbyś ją pobrać z naszej strony?
27=Brak nowych aktualizacji!
28=Zewnętrzna baza danych nie znaleziona!
29=Brak bazy danych!
30=Proszę zaaktualizować bazę danych z naszej strony.
31=Błąd bazy danych!
32=Proszę wybrać zewnętrzną <WINDOWS> ścieżkę:
33=Nowa baza danych jest dostępna!
34=Czy chciałbyś ją pobrać teraz?
35=Twoja baza danych jest aktualna!
36=Proszę wyłączyć program i uruchomić go ponownie.
37=Pobieranie bazy danych zakończone.
38=Wystąpił błąd podczas pobierania bazy danych!
39=Znajdź więcej DARMOWYCH programów na https://www.sterjosoft.com


[List]
1=Klucz:
2=Numer produktu:
3=Nazwa:
4=Numer seryjny:
5=Firma:
6=Klucz CD:
7=Imię:
8=Nazwisko:
9=E-mail:
10=Validation Key:
11=Użytkownik:
12=Hasło:
13=Wprowadź:
14=Kod odblokowujący:
15=Kod:


[Find]
1=Znajdź:
2=Znajdź następny
3=Anuluj
4=Szukanie zakończone!


[Scanning]
1=Skanowanie...
2=Anuluj


[About]
1=O programie
2=Wersja:
3=Ten produkt jest DARMOWY do użytku osobistego i komercyjnego.
4=Copyright © SterJo Software. Wszelkie prawa zastrzeżone.
6=&Zamknij


[Tray]
1=Otwórz
2=Wyjście
3=Wybierz język
4=Wybierz:
5=&Zatwierdź
6=&Anuluj
7=Proszę ponownie uruchomić program by zatwierdzić zmiany.
8=Język został zmieniony.
